Repository: gitter-badger/vt.test
Catalog: src/IndexBundle/Resources/translations/messages.*.xlf
Languages: nl

source: Including alternative airports
nl: Inclusief alternatieve luchthavens

source: Login
nl: Inloggen

source: Search a flight
nl: Vlucht zoeken

source: Online check-in
nl: Online inchecken

source: Book a hotel
nl: Boek hotel

source: Rent a car
nl: Boek huurauto

source: Logout
nl: Uitloggen

source: View desktop version
nl: Bekijk desktopversie

source: From
nl: Van

source: To
nl: Naar

source: Return flight
nl: Retourvlucht

source: Single flight
nl: Enkele vlucht

source: Round trip
nl: Heen & terug

source: Adults
nl: Volwassenen

source: Children
nl: Kind

source: yr
nl: jr

source: Babies
nl: Baby

source: Show
nl: Toon

source: Hide
nl: Verberg

source: advanced search
nl: uitgebreid zoeken

source: Choose your destination
nl: Kies uw bestemming

source: Choose your departure
nl: Kies uw vertrek

source: Destinations found
nl: Gevonden bestemmingen

source: Most selected destinations
nl: Meest gekozen bestemmingen

source: Recent searches
nl: Recente zoekopdrachten

source: Airline tickets booking
nl: Vliegtickets boeken

source: Compare airline tickets
nl: Vergelijk vliegtickets
